{
  "articles": [
    {
      "id": "1",
      "title": "Клуб 31 мая",
      "subtitle": "Клуб никотиновой НЕзависимости",
      "photo": {
        "source": "http://192.168.1.197:3000/images/articles/image1.png",
        "width": 209,
        "height": 147
      }
    },
    {
      "id": "2",
      "title": "НЕзависимость",
      "subtitle": "Как преодолеть алкогольную или наркотическую зависимость",
      "photo": {
        "source": "http://192.168.1.197:3000/images/articles/image2.png",
        "width": 108,
        "height": 138
      }
    }
  ],
  "staff": [
    {
      "id": "1",
      "name": "Надежда Ефимова",
      "role": "Тренер",
      "desc": "Обучается в Московском государственном областном университете, учитель физической культуры, тренер. Кандидат в мастера спорта по бальным танцам. Финалистка ЧМ по бальным танцам в Голландии. Призер многих соревнований Москвы. Стаж работы в фитнес-индустрии с 2019.",
      "photo": "http://192.168.1.197:3000/images/staff/image1.png"
    },
    {
      "id": "2",
      "name": "Иван Иванов",
      "role": "Тренер",
      "desc": "Обучается в Московском государственном областном университете, учитель физической культуры, тренер. Кандидат в мастера спорта по бальным танцам. Финалистка ЧМ по бальным танцам в Голландии. Призер многих соревнований Москвы. Стаж работы в фитнес-индустрии с 2019.",
      "photo": "http://192.168.1.197:3000/images/staff/image2.png"
    },
    {
      "id": "3",
      "name": "Елена Фролова",
      "role": "Тренер",
      "desc": "Обучается в Московском государственном областном университете, учитель физической культуры, тренер. Кандидат в мастера спорта по бальным танцам. Финалистка ЧМ по бальным танцам в Голландии. Призер многих соревнований Москвы. Стаж работы в фитнес-индустрии с 2019.",
      "photo": "http://192.168.1.197:3000/images/staff/image3.png"
    }
  ],
  "favorites": [
    {
      "id": "1",
      "title": "Как сохранить психическое здоровье?",
      "photo": {
        "source": "http://192.168.1.197:3000/images/favorites/image1.png",
        "width": 278,
        "height": 148
      },
      "content": [
        {
          "subtitle": "Правильно питаться, чтобы быть спокойным",
          "description": "Повлиять на состояние своего физического и психического здоровья можно простыми способами. Так, Центры общественного здоровья и медицинской профилактики постоянно проводят лекции среди населения, в частности уроки здоровья в школах по профилактике употребления наркотиков, алкоголя, никотина.\nОни угнетают нервную систему, это приводит к агрессии, депрессии и снижении памяти.Также важно правильно питаться. Например, чрезмерное потребление сахара, соли, лука и газированных напитков может вызвать избыточное производство гормонов, которые увеличивают раздражительность.  Правильное питание и достаточное количество воды стабилизируют эмоциональное состояние. Физическая активность способствует выработке гормонов радости – эндорфинов. Необходимо развивать позитивное мышление, меньше обращать внимания на негативные моменты, больше – на положительные, улыбаться и заниматься тем, что интересно.Если же не получается справиться самому, рекомендуем обратиться к психотерапевту."
        },
        {
          "subtitle": "Стресс – это нормально",
          "description": "На всех этапах жизни человечества происходят какие-то катаклизмы, и это нормально, когда общество реагирует психологическим напряжением. Стресс – адаптационная реакция. Не убеги первобытный человек от мамонта, то человечества и не было бы. Зачастую люди не умеют критически оценивать ситуацию, начинают ее гиперболизировать, вызывая у себя дополнительный стресс. Нужно уметь себя перенастраивать."
        },
        {
          "subtitle": "Аутоиммунная тренировка",
          "description": "Когда в Германии в 1930-х сменилась власть, они отправили экспедицию в Азию, чтобы изучить, почему буддисты такие спокойные, – рассказал Владимир Салмин. – После путешествия Иоганн Генрих Шульц написал книгу «Аутогенная тренировка». По сути – это йога для людей с западным менталитетом. Тренировку можно освоить за шесть-восемь месяцев. Для нас важны первые два упражнения: научиться успокаиваться и расслабляться. Тогда мы будем владеть собой в любой ситуации."
        }
      ],
      "tags": "Профилактика, Душевный комфорт, Психическое здоровье"
    },
    {
      "id": "2",
      "title": "О последствии курения",
      "photo": {
        "source": "http://192.168.1.197:3000/images/favorites/image2.png",
        "width": 278,
        "height": 148
      },
      "content": [
        {
          "subtitle": "Курить вредно, это давно известный факт. Но какие именно негативные последствия вызывает это пагубное пристрастие? Давайте разберемся.",
          "description": ""
        },
        {
          "subtitle": "Первое и самое очевидное последствие",
          "description": "Ухудшение состояния здоровья. Курение поражает почти каждый орган человека. Оно способствует развитию онкологических заболеваний, причем не только дыхательных путей! Каждая сигарета увеличивает риск рака ротовой полости, гортани, пищевода, желудка, поджелудочной железы, почек, мочевого пузыря, рака груди, шейки матки и рака других локализакий. Повышается вероятность сердечно-сосудистых заболеваний: развивается атеросклероз, сужение артерий, аневризма аорты, в 4 раза увеличивается риск смерти от коронарной болезни сердца. Разумеется, поражается дыхательная система, особенно велик вред при курении беременных женщин и подростков. Существуют и другие, более общие последствия для здоровья. Так, после хирургического вмешательства у курильщиков чаще развиваются осложнения, связанные с респираторными заболеваниями и плохим заживлением ран. Увеличивается риск переломов костей, развития пептической язвы желудка и двенадцатиперстной кишки, катаракты. Курение существенно снижает репродуктивную функцию женщин и может привести к импотенции у мужчин. И это далеко не все последствия для здоровья!"
        },
        {
          "subtitle": "Второе последствие",
          "description": "Несомненно, связанное с первым, это снижение продолжительности жизни. В среднем приверженцы этой вредной привычки живут на 15 лет меньше, чем некурящие люди."
        },
        {
          "subtitle": "Третье последствие",
          "description": "Плохой внешний вид. Из-за пагубного воздействия сигарет у людей появляется так называемое «лицо курильщика»: впалые щеки, желтовато-серая тусклая сухая кожа, выраженные носогубные складки, сетка морщин вокруг глаз и губ."
        }
      ],
      "tags": "Курить, Курение, Вредные привычки"
    },
    {
      "id": "3",
      "title": "Здоровое питание: основные правила",
      "photo": {
        "source": "http://192.168.1.197:3000/images/favorites/image3.png",
        "width": 278,
        "height": 148
      },
      "content": [
        {
          "subtitle": "Правило 1.",
          "description": "Употребляйте разнообразные продукты. Продукты содержат разнообразные комбинации пищевых веществ, однако нет ни одного продукта, который мог бы обеспечить потребности организма во всех питательных веществах. Исключение составляет грудное молоко для младенцев."
        },
        {
          "subtitle": "Правило 2.",
          "description": "Несколько раз в день ешьте хлеб, крупы, рис, картофельЭти продукты являются важным источником белка, углеводов, клетчатки и минеральных веществ (калий, кальций, магний) и витаминов (С, В6, каратиноидов, фолиевой кислоты).Принято считать, что потребление хлеба и картофеля способствует отложению жира, хотя известно, что содержание энергии в крахмале намного меньше, чем в таком же количестве жира или алкоголя."
        },
        {
          "subtitle": "Правило 3.",
          "description": "Употребляйте разнообразные овощи и фрукты (более 400 грамм в день, не считая картофеляОвощи и фрукты являются источниками витаминов, минеральных веществ, крахмалосодержащих углеводов, органических кислот, пищевых волокон и т.д.Потребление овощей должно превышать потребление фруктов приблизительно в соотношении 2:1."
        },
        {
          "subtitle": "Правило 4.",
          "description": "Ежедневно употребляйте молоко и молочные продукты с низким содержанием жира и соли (кефир, кислое молоко, сыр, йогурт)Молоко и молочные продукты обеспечивают организм многими питательными веществами, они богаты полноценным белком и кальцием.Отдавая предпочтение молочным продуктам с низким содержанием жира, можно обеспечить организм в полной мере кальцием и поддерживать низкое потребление жира. Рекомендуются снятое (или обезжиренное) молоко, йогурт 0,5 – 4%, сыр и творог с низким содержанием жира."
        }
      ],
      "tags": "Питание, Здоровое питание"
    }
  ]
}
